/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Temporada %1$@, episodio %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Temporada %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, temporada %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 episodio)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 libro)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d libros)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d episodios, 1 vídeo)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d episodios, %d vídeos)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d episodios)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d Vídeos)";

"ONE_SONG" = "1 canción";
"SONGS_COUNT_FORMAT" = "%d canciones";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d álbumes, %d canciones";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d álbumes, 1 canción";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 canción";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d canciones";

"ALBUM_HEADER_SONG_COUNT" = "%d canciones";
"ALBUM_HEADER_SONG_COUNT_1" = "1 canción";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Estreno: %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@";

"LIBRARY" = "Biblioteca";
"MUSIC" = "Música";
"NO_MUSIC_TITLE" = "Música";
"NO_VIDEOS_TITLE" = "Vídeos";
"SOURCES" = "Fuentes";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Accesorio conectado";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Añadir todos los álbumes";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Todas las canciones";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Añadir canciones a lista On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Guardar";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nueva lista";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Introduzca un nombre para esta lista de reproducción.";
"ADD_PLAYLIST_ROW" = "Añadir lista…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Título";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Añadir canciones a “%@”.";
"EDIT_PLAYLIST_RENAME" = "Renombrar";
"EDIT_PLAYLIST_ADD_SONGS" = "Añadir canciones";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Renombrar lista";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Título";

/* No comment provided by engineer. */
"Albums" = "Álbumes";

/* list option to view all albums. */
"All Albums" = "Todos los álbumes";

/* list option to view all songs. */
"All Songs" = "Todas las canciones";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Capítulo %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Capítulo %1$d de %2$d";

"CHAPTER_INDEX_FORMAT" = "Capítulo %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Actualizar lista";

"CLEAR" = "Vaciar";

/* No comment provided by engineer. */
"Clear Playlist" = "Borrar lista";

/* No comment provided by engineer. */
"Save Playlist" = "Guardar lista";

/* No comment provided by engineer. */
"Delete Playlist" = "Eliminar lista";

/* No comment provided by engineer. */
"content" = "contenido";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "No válido";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "¿Desea eliminar “%@” para conservar espacio libre?";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* Info shown cell for TV shows */
"Episode %@" = "Episodio %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Basada en música de:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ y otros";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " y otros";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Mezcla Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Conéctese a una red móvil o Wi-Fi para descargar “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Conéctese a una red Wi-Fi para descargar “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Conservar";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d álbumes";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d artistas";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d libros Audible";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d audiolibros";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d recopilaciones";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d compositores";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d ítems";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d pistas";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d géneros";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d listas de reproducción";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d episodios";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d canciones";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Descargando %d de %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d notas de voz";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Cargando…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Cargando letra…";

/* No comment provided by engineer. */
"More" = "Más";

/* Section header title in the Videos list */
"Movies" = "Películas";

/* Section header title in the Videos list */
"Movie Rentals" = "Películas alquiladas";

/* Section header title in the Videos list */
"Music Videos" = "Vídeos musicales";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "No hay audiolibros";

/* Generic no content message */
"No Content" = "Ningún contenido";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "No hay música";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "No hay podcasts";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "No hay vídeos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Álbumes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artistas";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Audiolibros";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Recopilac.";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Compositores";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Géneros";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Mezclas Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Más";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listas";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listas";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Canciones";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Vídeos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Películas";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Alquileres";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Programas de TV";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Vídeos musicales";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Información";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Capítulos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Episodios";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Reproducir película";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Compartido";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Parte %d de %d";

/* No comment provided by engineer. */
"Playlists" = "Listas";

/* Section header title in the Videos list */
"Podcasts" = "Podcasts";

/* Shuffle option shown in song lists */
"Shuffle" = "Aleatorio";

/* No comment provided by engineer. */
"Songs" = "Canciones";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Sincronización";

/* Section header title in the Videos list */
"TV Shows" = "Programas de TV";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";
"UNKNOWN_ARTIST" = "Artista desconocido";
"UNKNOWN_ALBUM" = "Álbum desconocido";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Puede descargar podcasts desde iTunes Store";
"You can download iTunes U content from iTunes." = "Puede descargar contenido de iTunes U desde\niTunes Store";
"You can download audiobooks from iTunes." = "Puede descargar audiolibros desde iTunes Store";
"You can download music from iTunes." = "Puede descargar música desde iTunes Store";
"You can download videos from iTunes." = "Puede descargar vídeos desde iTunes Store";

"NOW_PLAYING" = "Ahora suena:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Ahora\nsuena";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "La película alquilada tiene caducidad";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Esta película caducará en breve. Si detiene la reproducción después de que caduque, deberá volver a alquilarla.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "¿Seguro que desea eliminar “%@”? Si elimina esta película alquilada, deberá volver a alquilarla para poder verla.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "¿Seguro que desea eliminar “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” no se ha transferido a iTunes. Si lo elimina, deberá adquirirlo de nuevo.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "¿Desea reproducir esta película alquilada?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "El programa alquilado tiene caducidad";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Este programa caducará en breve. Si detiene la reproducción después de que caduque, deberá volver a alquilarlo.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "¿Seguro que desea eliminar “%@”? Si elimina este programa de televisión alquilado, deberá volver a alquilarlo para poder verlo.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "¿Desea reproducir este programa alquilado?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Caducará %d días después de empezar a verla.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Caducará %d día después de empezar a verla.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Caducará %d horas después de empezar a verla.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Caducará %d hora después de empezar a verla.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Caducará %d minutos después de empezar a verla.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Caducará %d minuto después de empezar a verla.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Obtener más episodios…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Ver recomiendaciones de Genius …";

"GET_MORE_TV_EPISODES" = "Obtener más episodios…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Resultados";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Canción";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artista";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Álbum";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Lista";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Audiolibro";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Vídeo musical";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Programa";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Película";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Buscar";

"SEARCH_RESULTS_ONE_RESULT" = "1 resultado";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d resultados";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artistas (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artista (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Álbumes (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Álbum (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Lista de reproducción (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Listas de reproducción (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Canción (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Canciones (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Audiolibros (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Audiolibro (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Episodios de podcast (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Episodio de podcast (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Vídeos musicales (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Vídeo musical (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Episodios de televisión (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Episodio de televisión (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Programas de TV (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Programa de televisión (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Películas (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Película (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Géneros (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Género (%@ resultado)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Compositores (%@ resultados)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Compositor (%@ resultado)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Buscar en la tienda…";

"PODCAST_LINK_EMAIL_FORMAT" = "Oír este podcast en iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Configure una cuenta en Mail para compartir podcasts.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Resumen";
"DESCRIPTION_HEADER" = "Descripción";

"ACTOR_HEADER_SINGULAR" = "Actor";
"ACTOR_HEADER_PLURAL" = "Actores";

"DIRECTOR_HEADER_SINGULAR" = "Director";
"DIRECTOR_HEADER_PLURAL" = "Directores";

"PRODUCER_HEADER_SINGULAR" = "Productor";
"PRODUCER_HEADER_PLURAL" = "Productores";

"SCREENWRITER_HEADER_SINGULAR" = "Guionista";
"SCREENWRITER_HEADER_PLURAL" = "Guionistas";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d álbum, %d canción";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d álbum, %d canciones";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d álbumes, %d canciones";

"NO_METADATA_RELEASED_HEADER" = "Estreno";
"NO_METADATA_LENGTH_HEADER" = "Duración";
"NO_METADATA_SIZE_HEADER" = "Tamaño";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimensiones";
"NO_METADATA_CODECS_HEADER" = "Códecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Estreno";
"LENGTH_HEADER" = "Duración";
"SIZE_HEADER" = "Tamaño";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "Del álbum (disponible en iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimensiones";
"CODECS_HEADER" = "Códecs";

"RELEASE_DATE_UNKNOWN" = "Desconocido";
"DURATION_UNKNOWN" = "Desconocido";
"DIRECTORS_UNKNOWN" = "Desconocido";

"ALBUM_UNKNOWN" = "Álbum desconocido";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 canción";
"ALBUM_SONGS_COUNT_PLURAL" = "%u canciones";

"CREATE_GENIUS_PLAYLIST" = "Elija una canción para crear una lista Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Añadir canciones a la lista %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Estreno: %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 canción";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u canciones";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Puede descargar vídeos desde iTunes.";
"GENIUS_PLAYLIST" = "Lista Genius";
"DELETE_VIDEO_ALERT" = "¿Eliminar vídeo?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Eliminar “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Si elimina “%@”, también se eliminará del ordenador la próxima vez que sincronice.";

"EPISODE_DESCRIPTION_MORE" = "Más";

"NO_RESULTS" = "Ningún resultado";

"PLAY_ALL_SONGS" = "Reproducir todas las canciones";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Elija una canción para crear una lista Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Nueva";
"GENIUS_REFRESH_BUTTON_TITLE" = "Actualizar";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Bibliotecas de “Compartir en casa”";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "La biblioteca “%@” requiere una contraseña.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Contraseña";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Imposible conectarse a “%@”.";

"RENTAL_EXPIRED_FORMAT" = "El periodo de alquiler de “%@” ha caducado";
"RENTAL_WARNING_DAYS_FORMAT" = "Dispone de %1$@ días para ver “%2$@”. Una vez transcurrido este tiempo, se borrará.";
"RENTAL_WARNING_DAY_FORMAT" = "Dispone de %1$@ día para ver “%2$@”. Una vez transcurrido este tiempo, se borrará.";
"RENTAL_WARNING_HOURS_FORMAT" = "Dispone de %1$@ horas para ver “%2$@”. Una vez transcurrido este tiempo, se borrará.";
"RENTAL_WARNING_HOUR_FORMAT" = "Dispone de %1$@ hora para ver “%2$@”. Una vez transcurrido este tiempo, se borrará.";
"RENTAL_WARNING_MINUTES_FORMAT" = "Dispone de %1$@ minutos para ver “%2$@”. Una vez transcurrido este tiempo, se borrará.";
"RENTAL_WARNING_MINUTE_FORMAT" = "Dispone de %1$@ minuto para ver “%2$@”. Una vez transcurrido este tiempo, se borrará.";

"HOME_SHARING_SPLASH_LABEL" = "Compartir en casa";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "ID de Apple";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "ejemplo@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Contraseña";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Obligatorio";
"HOME_SHARING_FOOTER_LABEL" = "Para usar “Compartir en casa” se necesita un ID de Apple.";
"HOME_SHARING_ERROR_TITLE" = "No se puede activar “Compartir en casa”";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Imposible conectarse a la biblioteca de contenidos";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "“Compartir en casa” requiere iTunes 10.2 o posterior.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Mi iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Mi %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Descargar todo";
"SHOW_COMPLETE_ALBUM" = "Mostrar álbum completo…";
"HIDE_COMPLETE_ALBUM" = "Ocultar álbum completo";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Completar mi álbum %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Completar este álbum";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Comprar álbum: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Precio normal: %@";
"SHOW_COMPLETE_SEASON" = "Mostrar temporada completa";
"HIDE_COMPLETE_SEASON" = "Ocultar temporada completa";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d episodio más…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d episodio más disponible en iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d episodios más…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d episodios más disponibles en iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Completar mi temporada %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Completar mi temporada";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Completar mi pase de temporada";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Comprar temporada %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Comprar temporada";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Comprar pase de temporada";

"EXIT_STORE_BUTTON_TITLE" = "Biblioteca";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Cambio de ubicación de podcasts";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Puede descargar nuevos episodios mediante la aplicación Podcasts.";
